"search_placeholder" = "digite para pesquisar…";
"about" = "Sobre";
"preferences" = "Preferências…";
"clear_all" = "Limpar tudo";
"clear_all_tooltip" = "Limpar todos os itens.";
"about_tooltip" = "Ler mais sobre o aplicativo.";
"clear_alert_confirm" = "Limpar";
"clear_alert_message" = "Tem certeza de que deseja limpar o histórico?";
"clear_alert_cancel" = "Cancelar";
"clear_tooltip" = "Limpar itens não fixados.\nSelecione com ⇧ para limpar tudo.";
"quit" = "Sair";
"clear" = "Limpar";
"clear_alert_comment" = "Você não pode desfazer esta ação.";
"quit_tooltip" = "Sair do aplicativo.";
"format_modifiers_config" = "• Selecione com %@ pressionado para copiar, limpar a formatação e colar o item.";
"accessibility_alert_comment" = "Conceda acesso a este aplicativo em {pane}, localizado em {settings}.\n\nClique + botão, selecione Maccy e ative a caixa de seleção próxima a ele.";
"system_preferences_name" = "Preferências do Sistema";
"status_item_accessibility_label" = "Maccy — histórico da área de transferência";
"status_item_disabled_accessibility_suffix" = "pausado";
"search_clear_accessibility_label" = "Limpar pesquisa";
"history_item_pin_action" = "Fixar";
"history_item_unpin_action" = "Desafixar";
"history_item_delete_action" = "Excluir";
"history_item_pinned_accessibility_value" = "Fixado";
"history_item_selected_accessibility_value" = "Selecionado, %d de %d";
"history_item_image_accessibility_label_no_app" = "Imagem, %d×%d";
"history_item_image_accessibility_generic" = "Imagem";
"toolbar_remove_paste_stack_action" = "Parar pilha de colagem";
